
export const PeopleList = [
  {
    id: 111,
    url: "/src/assets/img/people1.png",
    name: "Сайра Кийизбаева",
    job: "Артистка",
    biography: `24 октября (7 ноября) 1917, аил Тёкёльдош – 11 октября 1988, Фрунзе
    Артистка оперы (лирическое сопрано). Заслуженная артистка Киргизской ССР (28.02.1939). 
    Народная артистка Киргизской ССР (1942). Народная артистка СССР (1958). С 1936 года – 
    солистка Киргизского музыкально-драматического театра (с 1942 – Театр оперы и балета). 
    В 1963-1964 годах – директор театра. Выступала до 1972 года. В 1947-1949 гг. совершенствовалась 
    в Московской консерватории. Исполняла ведущие партии в национальных операх, создала правдивые образы 
    киргизских женщин, полных достоинства, обладающих глубокими чувствами, но сдержанных в их выражении. 
    Первая киргизская певица, выступавшая в партиях классического репертуара. Исполняла их на киргизском 
    и русском языках. С 1956 года преподавала пение в Музыкальном училище им. Куренкеева и в студии при 
    Театре оперы и балета, с 1967 года – заведующая кафедрой сольного пения Киргизского института искусств 
    (доцент, 1973; профессор, 1978). С 1983 года – заведующая кафедрой оперной подготовки.`
  },
  {
    id: 222,
    url: "/src/assets/img/people2.png",
    name: "Арстанбек Ирсалиев",
    job: "Актер",
    biography: `Имя Арстанбека Ирсалиева хорошо известно не только в нашей республике, но и за ее пределами. 
    Он родился 25 февраля 1950 года в Кара-Балте. Окончил Ленинградское государственное академическое хореографическое 
    училище, в 1969-м победил на Всесоюзном конкурсе артистов балета. В том же году Ирсалиев стал ведущим танцовщиком
    Кыргызского театра оперы и балета. Он исполнил все ведущие партии в постановках классического репертуара: “Лебединое 
    озеро”, “Спящая красавица”, “Жизель”, “Корсар”, “Ромео и Джульетта”, “Лауренсия”, “Франческа да Римини”, “Бахчисарайский фонтан”, 
    “Шопениана”, “Дон Кихот”, “Спартак”, “Баядерка”. Блистал Ирсалиев и в национальных спектаклях: “Анар”, “Куйручук”, “Асель”, 
    “Материнское поле” и многих других. Мягкова отмечает, что его всегда отличали фанатичное отношение к работе и высокая требовательность к себе.`
  },
  {
    id: 333,
    url: "/src/assets/img/people3.png",
    name: "Артык Мырзабаев",
    job: "Оперный певец",
    biography: `Киргизский оперный певец (баритон), педагог. Народный артист СССР (1967) Артык Мырзабаев родился 11 мая 1930 года в г. Фрунзе, 
    ныне г. Бишкек, столица Кыргызской Республики (по другим источникам — недалеко от г. Фрунзе, ныне в черте г. Бишкек). Когда Артыку исполнилось 
    семь лет, семья переехала в село Джал Чуйской области. В годы войны работал наравне со взрослыми в колхозе, за что был представлен к 
    государственной награде — медали «За доблестный труд в Великой Отечественной войне 1941—1945 гг.». В 1949 году был отобран для учёбы во 
    фрунзенское музыкально-хореографическое училище имени Мураталы Куренкеева (учителя С. К. Бабенко, В. В. Корнеев, др.). Уже после второго курса 
    музыкального училища начал работать солистом хора в Киргизской филармонии. С 1954 года, после окончания училища, Мырзабаев в Киргизском театре 
    оперы и балета дебютировал в партии Семетея в опере В. Власова, А. Малдыбаева и В. Фере «Айчурек». В этом театре прошла вся его творческая жизнь. 
    Был на гастролях в Китае, Монголии, Венгрии, Румынии, Сирии, Швеции, Алжире, Канаде. А. Мырзабаев занимался также и педагогической деятельностью 
    в студии театра оперы и балета. Умер 30 января 2005 года в г. Бишкеке. Похоронен на кладбище Байтик.`
  },
  {
    id: 444,
    url: "/src/assets/img/people4.png",
    name: "Бубусара Бейшеналиева",
    job: "Первая балерина",
    biography: `Родилась 17 мая (по другим источникам — 15 сентября и 8 апреля) 1926 года в селе Воронцовка (ныне — Таш-Дёбё в Аламудунском районе 
      Чуйской области) в семье крестьянина. По национальности киргизка. В 1936 году, в десятилетнем возрасте, вместе с группой киргизских детей 
      была направлена в Ленинградское хореографическое училище (ныне Академия русского балета имени А. Я. Вагановой), где училась под руководством
      А. Вагановой. Окончила училище в 1941 году. В 1948—1949 годах училась в классе усовершенствования также у А. Вагановой в этом же училище.`
  },
  {
    id: 555,
    url: "/src/assets/img/people5.png",
    name: "Аманкул Куттубаев",
    job: "Актер",
    biography: `19 августа 1907, с. Джаламыш (ныне – Сокулукский район Фрунзенской области Кыргызстана) – май 1984, Фрунзе Режиссёр, актёр и драматург. 
    Заслуженный деятель искусств Киргизской ССР (1939). Народный артист Киргизской ССР (1946). В 1926 году, будучи школьным учителем, вступил в труппу 
    Киргизской музыкально-драматической театральной студии (ныне – Киргизский театр оперы и балета, Фрунзе). Режиссерскую деятельность начал в 1930 году. 
    В 1932 году поставил на сцене Киргизского театра свою пьесу “Враги колхоза”, в 1934 – “Аджал ордуна” (“Не смерть, а жизнь”) Турусбекова. В 1935-1940 гг. 
    учился в ГИТИСе (режиссерский факультет). Автор ряда пьес и либретто оперы “Патриоты” (1941, совм. с К. Малиновым). Совместно с К. Маликовым написал пьесы 
    “Джаныл” (1946) и “Мы не те, что были” (1951). Член ВКП(б) с 1940 года. В 1939-1952 годах – главный режиссер Киргизского театра оперы и балета (в 1952-1963 – директор).
    Участвовал в постановках опер (некоторые совместно с В. Я. Васильевым): “Лунная красавица” (“Айчурек”) Власова, Малдыбаева, Фере (1939); “Токтогул” Веприка (1940), 
    “Патриоты” (1941), “Золотой чуб” (“Кокуль”) Раухвергера (1942), “Евгений Онегин” (1942), “Манас” Власова, Малдыбаева, Фере (1946; 1966; Государственная премия 
      Киргизской ССР им. Токтогула, 1970), “Кармен” Бизе (1949), “На берегах Иссык-Куля” Власова, Малдыбаева, Фере (1951), “Айдар и Айша” Аманбаева и Германова (1952), 
      “Не смерть, а жизнь” (“Аджел ордуна”) Власова, Малдыбаева, Фере (1954), “Токтогул” Власова, Малдыбаева, Фере (1958), “Проделки Майсары” Юдакова (1960), “Джамиля” Раухвергера (1961).`
  },
  {
    id: 666,
    url: "/src/assets/img/people6.png",
    name: "Айсулуу Токомбаева",
    job: "Артистка",
    biography: `Айсулу Токомбаева родилась 22 сентября 1947 года во Фрунзе (ныне Бишкек, Киргизия). Окончила Ленинградское хореографическое училище имени А. Вагановой 
    (ныне Академия русского балета имени А. Я. Вагановой) по классу Н. В. Беликовой (1958—1966). С 1966 года — в балетной труппе Киргизского театра оперы и балета имени 
    А. Малдыбаева, с 1967 — солистка. Сценическим партнёром был народный артист СССР Чолпонбек Базарбаев. Балетные партии. Принимала участие в постановке балетов 
    «Лебединое озеро» П. Чайковского, «Спартак» А. Хачатуряна и других[1]. Гастролировала по городам СССР и за рубежом: Польша, Болгария, Финляндия, Ливия, 
    Тунис, Швеция, Италия, Югославия, Венгрия, Дания, Швейцария. Член КПСС с 1973 года. С 1995 года ведет педагогическую работу в Турции, где преподаёт 
    хореографию в консерватории Университета «Хаджеттепе» (Анкара)[2]. В июне 2012 года в Бишкеке проходил I Международный конкурс хореографических 
    учебных заведений «Ак-Куу-2012», где председателем жюри была Айсулу Токомбаева.`
  },
  {
    id: 777,
    url: "/src/assets/img/people1.png",
    name: "Сайра Кийизбаева",
    job: "Артистка",
    biography: `24 октября (7 ноября) 1917, аил Тёкёльдош – 11 октября 1988, Фрунзе
    Артистка оперы (лирическое сопрано). Заслуженная артистка Киргизской ССР (28.02.1939). 
    Народная артистка Киргизской ССР (1942). Народная артистка СССР (1958). С 1936 года – 
    солистка Киргизского музыкально-драматического театра (с 1942 – Театр оперы и балета). 
    В 1963-1964 годах – директор театра. Выступала до 1972 года. В 1947-1949 гг. совершенствовалась 
    в Московской консерватории. Исполняла ведущие партии в национальных операх, создала правдивые образы 
    киргизских женщин, полных достоинства, обладающих глубокими чувствами, но сдержанных в их выражении. 
    Первая киргизская певица, выступавшая в партиях классического репертуара. Исполняла их на киргизском 
    и русском языках. С 1956 года преподавала пение в Музыкальном училище им. Куренкеева и в студии при 
    Театре оперы и балета, с 1967 года – заведующая кафедрой сольного пения Киргизского института искусств 
    (доцент, 1973; профессор, 1978). С 1983 года – заведующая кафедрой оперной подготовки.`
  },
  {
    id: 888,
    url: "/src/assets/img/people2.png",
    name: "Арстанбек Ирсалиев",
    job: "Актер",
    biography: `Имя Арстанбека Ирсалиева хорошо известно не только в нашей республике, но и за ее пределами. 
    Он родился 25 февраля 1950 года в Кара-Балте. Окончил Ленинградское государственное академическое хореографическое 
    училище, в 1969-м победил на Всесоюзном конкурсе артистов балета. В том же году Ирсалиев стал ведущим танцовщиком
    Кыргызского театра оперы и балета. Он исполнил все ведущие партии в постановках классического репертуара: “Лебединое 
    озеро”, “Спящая красавица”, “Жизель”, “Корсар”, “Ромео и Джульетта”, “Лауренсия”, “Франческа да Римини”, “Бахчисарайский фонтан”, 
    “Шопениана”, “Дон Кихот”, “Спартак”, “Баядерка”. Блистал Ирсалиев и в национальных спектаклях: “Анар”, “Куйручук”, “Асель”, 
    “Материнское поле” и многих других. Мягкова отмечает, что его всегда отличали фанатичное отношение к работе и высокая требовательность к себе.`
  },
  {
    id: 999,
    url: "/src/assets/img/people3.png",
    name: "Артык Мырзабаев",
    job: "Оперный певец",
    biography: `Киргизский оперный певец (баритон), педагог. Народный артист СССР (1967) Артык Мырзабаев родился 11 мая 1930 года в г. Фрунзе, 
    ныне г. Бишкек, столица Кыргызской Республики (по другим источникам — недалеко от г. Фрунзе, ныне в черте г. Бишкек). Когда Артыку исполнилось 
    семь лет, семья переехала в село Джал Чуйской области. В годы войны работал наравне со взрослыми в колхозе, за что был представлен к 
    государственной награде — медали «За доблестный труд в Великой Отечественной войне 1941—1945 гг.». В 1949 году был отобран для учёбы во 
    фрунзенское музыкально-хореографическое училище имени Мураталы Куренкеева (учителя С. К. Бабенко, В. В. Корнеев, др.). Уже после второго курса 
    музыкального училища начал работать солистом хора в Киргизской филармонии. С 1954 года, после окончания училища, Мырзабаев в Киргизском театре 
    оперы и балета дебютировал в партии Семетея в опере В. Власова, А. Малдыбаева и В. Фере «Айчурек». В этом театре прошла вся его творческая жизнь. 
    Был на гастролях в Китае, Монголии, Венгрии, Румынии, Сирии, Швеции, Алжире, Канаде. А. Мырзабаев занимался также и педагогической деятельностью 
    в студии театра оперы и балета. Умер 30 января 2005 года в г. Бишкеке. Похоронен на кладбище Байтик.`
  },
]