
export const ShowList = [
  {
    id: 1,
    url: "/src/assets/img/hans-zimmer.png",
    title: "HANS ZIMMER LIVE",
    date: "July 22, 2023 19:00",
    price: "1000-2500 сом",
    geo: "Кыргызский театр оперы и балета им А.Малдыбаева",
    description: "PERFORMANCE представляет новую программу «Hans Zimmer Live». Многие жители Бишкека и гости столицы уже знакомы с игрой большого симфонического оркестра под руководством Урмата Тентимишова! Хотим обрадовать нашего зрителя тем, что мы подготовили новую программу, вдохновившись произведениями великого композитора современности – Ханса Циммера! 22 июля 2023 г., в 19:00 Кыргызский театр оперы и балета им. А.Малдыбаева Стоимость – от 1000 – 2500 сом Билеты в кассе Театра оперы и балета «Hans Zimmer Live» — новое симфоническое шоу саундтреков, дань уважения великому композитору современности Хансу Циммеру. Каждая работа Ханса Циммера — это новая вершина в мире музыкального искусства. Не имея музыкального образования, композитор разрушил все стереотипы и стал самым успешным создателем саундтреков в Голливуде. Ханс Циммер не просто пишет музыку, он создает всю атмосферу фильма, наполняя киноленту удивительными музыкальными мотивами и аранжировками. Абсолютный новатор в творчестве. Его сотрудничество с любым режиссёром уже означает успех для фильма. Мрачный «Темный Рыцарь», фантастический «Интерстеллар», героичный «Гладиатор» и отважные «Пираты Карибского моря» — вся эта музыка не просто узнаваема, она любима зрителями. Согласитесь, слушая эти мелодии Вы вдохновлялись героями фильмов, сопереживали им, радовались за них и испытывали самые яркие эмоции! То же самое ждёт Вас и на нашем вечере!",
  },
  {
    id: 2,
    url: "/src/assets/img/img1.jpg",
    title: "КАРМЕН-СЮИТА",
    date: "June 17, 2023 18:00",
    price: "300-1000 сом",
    geo: "Кыргызский театр оперы и балета им А.Малдыбаева",
    description: "ПРЕМЬЕРА – “Кармен-сюита”. Возрастная категория: 12+ Пиренейский темперамент, испанский пыл и безудержная страсть. В центре фееричного балета “Кармен-сюита” – трагическая судьба цыганки Кармен и полюбившего её, чувственного солдата Хозе, которого Кармен пытается покинуть по наваждению к пылкому тореадору Эскамильо. Взаимоотношения героев и судьба обворожительной Кармен предопределены Роком. Зрителю предстоит испытать бурную гамму эмоций, созерцание которой не оставит равнодушным никого. Музыка: Жорж Бизе, Родион Щедрин Хореограф-постановщик: Канат Надырбек Редакция балета: Канат Надырбек В главных партиях: Кармен – Заслуженная артистка КР – Асель Айдарова; Эскамильо – уточняется Хозе – Руслан Алжанов. Просим всех приобретать билеты в театр заблаговременно. До встречи в театре! И помним! В театр не опаздывают!!! После третьего звонка вход в зрительный зал воспрещен!"
  },
  {
    id: 3,
    url: "/src/assets/img/img2.jpg",
    title: "КОНЦЕРТ СТРУННОГО КВАРТЕТА...",
    date: "June 17, 2023 18:00",
    price: "300-1000 сом",
    geo: "Кыргызский театр оперы и балета им А.Малдыбаева",
    description: "Кыргызский национальный академический театр оперы и балета имени А.Малдыбаева представляет… Музыкальные вечера в “Малахитовом зале”. Концерт струнного квартета симфонического оркестра Кыргызского национального академического театра оперы и балета имени А.Малдыбаева. Талантливые и виртуозные музыканты – Аида Жылкыбаева (скрипка), Виктория Дудина (скрипка), Нурзат Рахатбекова (альт), Камчыбек Исенбаев (виолончель) исполнят произведения классиков, популярные сочинения современных авторов. Стоимость билета – 300 сомов Телефон кассы: +996 (312) 66 18 41 Просим всех приобретать билеты в театр заблаговременно. До встречи в театре! И помним! В театр не опаздывают!!! Все материалы сайта TICKET.KG являются объектами авторского права (в том числе дизайн). Запрещается копирование, распространение (в том числе путем копирования на другие сайты и ресурсы в Интернете) или любое иное использование информации и объектов без предварительного согласия правообладателя."
  },
  {
    id: 4,
    url: "/src/assets/img/img3.jpg",
    title: "РОК БАЛЕТ",
    date: "June 17, 2023 18:00",
    price: "300-1000 сом",
    geo: "Кыргызский театр оперы и балета им А.Малдыбаева",
    description: "Легендарный балет «Лебединое озеро» с участием звёзд балета: прима-балерины большого театра(Минск), заслуженной артистки Белоруссии Людмилы Хитровой и заслуженного артиста Кыргызстана Каната Надырбека"
  },
  {
    id: 5,
    url: "/src/assets/img/img4.jpg",
    title: "ВЕЧЕР КЛАССИЧЕСКОЙ МУЗЫКИ",
    date: "June 17, 2023 18:00",
    price: "500-1500 сом",
    geo: "Кыргызский театр оперы и балета им А.Малдыбаева",
    description: "Performance. Вечер классической музыки. 11 июня 2023 г., в 19:00 Кыргызский театр оперы и балета им. А.Малдыбаева Стоимость: 500 – 1500 сом Билеты в кассе Театра оперы и балета Билеты на сайте WWW.TICКЕТ.KG 11 июня в 19:00 Вы сможете насладиться замечательной классической музыкой в исполнении большого симфонического оркестра «Performance», который уже полюбили тысячи слушателей. Мы выступали для Вас с такими программами, как лучшие западные саундтреки к фильмам, лучшие саундтреки к турецким сериалам и впереди у нас много программ направленных на любителей корейских дорам и культуры анимэ, а также многое другое, но в этот вечер мы хотим дать Вам возможность прикоснуться к вечной музыке, которая прошла сквозь века и остаётся актуальной и сегодня! Обещаем, Вы насладитесь этим вечером и сумеете взглянуть на мир по-другому! В программе: П.И. Чайковский «Итальянское каприччио», П.И. Чайковский «Ромео и Джульетта», А.И. Хачатурян «Концерт для скрипки с оркестром», А.Маркес «Дансон N2» Соло скрипки – Истанбек кызы Мээрим"
  },
  {
    id: 6,
    url: "/src/assets/img/img5.jpg",
    title: "КОНЦЕРТ СОЛИСТОВ ОПЕРЫ ТЕАТРА",
    date: "June 17, 2023 18:00",
    price: "300сом",
    geo: "Кыргызский театр оперы и балета им А.Малдыбаева",
    description: "Ведущие солисты оперы Кыргызского национального академического театра оперы и балета имени А.Малдыбаева исполнят классические и популярные песни. Концертмейстер заслуженный артист КР – Юлия Бабич. Стоимость билетов 300 сомов. Тел: +996 (550) 66–18–41 касса; Билеты на концерты можно приобрести в кассе театра и на сайте «Ticket.kg Просим всех приобретать билеты в театр заблаговременно. До встречи в театре! И помним! В театр не опаздывают!!!"
  }
];